<div class="textsubtitle">
	 <span> ИНВЕСТИЦИОННАЯ ДЕКЛАРАЦИЯ</span>  ТЮМЕНСКОЙ ОБЛАСТИ
</div>
<div class="content_tab_content">
 <img width="100%" src="/images/v2/fi/iato.jpg" alt="">
	<div class="tabpad">
		<p class="title1 mt0 ttu">
			<br>
		</p>
		<p>
			 Инвестиционная декларация Тюменской области разработана в целях формирования благоприятного инвестиционного климата в регионе и является документом, определяющим тенденции и перспективы развития Тюменской области при формировании инвестиционной политики, направлена на информирование субъектов инвестиционной деятельности:<br>
 <br>
			 — О перспективах развития Тюменской области, необходимых инвесторам для принятия решения относительно реализации инвестиционных проектов в Тюменской области;
		</p>
		<ul>
 <br>
			 — Об инвестиционных преимуществах ведения инвестиционной деятельности в Тюменской области, мерах поддержки инвестиций и инвестиционных проектов;<br>
 <br>
			 — О ключевых характеристиках Тюменской области, об инвестиционном потенциале и приоритетных направлениях для привлечения инвестиций;<br>
 <br>
			 — Об инвестиционных обязательствах Тюменской области;<br>
 <br>
			 — Об инвестиционной команде Тюменской области и распределении ответственности внутри нее.<br>
		</ul>
		<p>
 <br>
 <a href="/upload/files/Инвестиционная%20декларация.pdf" target="_blank" class="btn bntaccent">Смотреть документ</a>
		</p>
	</div>
</div>
 <br>