<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetAdditionalCSS("/privacy-policy/style.css");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>
<section class="section">
    <div class="wrapper wrapper_mode-l">
        <div class="breadscrumbs">
            <div class="breadscrumbs__button">
                <a onclick="history.back()" href="#">
                    <span class="button button_theme-transparent button_size-s button_padding-none"><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" stroke="#4A66F5" d="M13.651 7.707a.25.25 0 1 0-.354-.354l-4.469 4.47a.25.25 0 0 0 0 .354l4.823-4.47Zm0 0-3.939 3.94-.354.353m4.293-4.293L9.358 12m0 0 .354.354M9.358 12l.354.354m0 0 3.94 3.939m-3.94-3.94 3.94 3.94m0 0a.25.25 0 0 1 0 .354v-.354Zm-.354.354-4.47-4.47 4.823 4.47a.25.25 0 0 1-.353 0Z"/></svg></span>
                    Назад
                </a>
            </div>

            <div class="breadscrumbs__links">
                <a class="breadscrumbs__item" href="/">Главная</a>
                <span class="breadscrumbs__item">/</span>
                <span class="breadscrumbs__item">Политика конфиденциальности</span>
            </div>
        </div>
    </div>
</section>

<section class="section section_padding-xl">
  <div class="wrapper wrapper_mode-s">
    <h1 class="headline headline_size-h1">Политика Фонда «Инвестиционное агентство Тюменской области» в отношении обработки персональных данных</h1>

    <div class="description description_size-p1">
      <ul>
        <li>Настоящая Политика Фонда «Инвестиционное агентство Тюменской области» в отношении обработки персональных данных (далее – Политика) разработана в соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных».</li>

        <li>Настоящая Политика обязательна к исполнению всеми сотрудниками Фонда «Инвестиционное агентство Тюменской области» (далее – Фонд), описывает основные цели, принципы обработки и требования к безопасности персональных данных в Фонде.</li>

        <li>Обеспечение безопасности и конфиденциальности персональных данных является одним из приоритетных направлений в деятельности Фонда.</li>

        <li>Персональные данные собираются и обрабатываются Фондом исключительно на законных основаниях, с согласия субъектов персональных данных, в целях исполнения заключаемых договоров, а также в целях, необходимых Фонду как работодателю в связи с трудовыми отношениями.</li>

        <li>Предоставляя свои персональные данные Фонду, субъект персональных данных подтверждает свое согласие на их обработку любым способом в целях, в порядке и объеме, установленных действующим законодательством Российской Федерации.</li>

        <li>В целях защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных Фонд разрабатывает необходимые правовые, организационные и технические меры, обеспечивает их принятие.</li>

        <li>Перечень основных проводимых мероприятий по защите информации в Фонде включает в себя: - разработка, введение в действие и обеспечение исполнения локальных нормативных актов, регламентирующих работу с персональными данными, в том числе определяющими условия и порядок доступа к информационным системам персональных данных, а также соблюдение требований конфиденциальности персональных данных, с которыми работников Фонда знакомят под роспись; - обеспечение необходимыми средствами защиты рабочих мест, мест хранения носителей информации и помещений в соответствии с установленными требованиями, обеспечивающими ограничение доступа к персональным данным, их уничтожению, изменению, блокированию, копированию и распространению; - обеспечение ограничения, разграничения и непрерывного контроля доступа должностных лиц к персональным данным, носителям информации, помещениям и средствам обработки.</li>

        <li>Фонд несет ответственность за нарушение обязательств по обеспечению безопасности и конфиденциальности персональных данных при их обработке в соответствии с законодательством Российской Федерации.</li>

        <li>Срок хранения персональных данных субъекта персональных данных определяется в соответствии с действующим законодательством и иными нормативными правовыми актами.</li>

        <li>Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных.</li>
      </ul>

      <blockquote>
        <p><strong>Фонд «Инвестиционное агентство Тюменской области»</strong></p>

        <p>ОГРН 1027200782927<br />ул. Хохрякова, д. 53<br />+7 (3452) 50-76-33<br /><a href="mailto:recept@iato.ru">recept@iato.ru</a></p>
      </blockquote>
    </div>
  </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
