<div class="textsubtitle">
	 <span> Инвестиционный климат</span> 
</div>
<div class="content_tab_content">
 <img width="100%" src="/images/forinvestors/sovet2.jpg" alt="">
	<div class="tabpad">
		<p class="title1 ttu mt0 ">
			 Совет по улучшению инвестиционного климата
		</p>
 <a href="/upload/files/Распоряжение_правительства_Тюменской_области_от_21_ноября_2012_г.doc"><b class="accent">Распоряжение правительства Тюменской области от&nbsp;21&nbsp;ноября 2012&nbsp;г. N 2357-рп</b></a>
		<p>
			 Совет по улучшению инвестиционного климата при Губернаторе Тюменской области является постоянно действующим общественным координационным совещательным органом, созданным в целях содействия созданию благоприятного инвестиционного климата, обеспечению стабильных условий осуществления инвестиционной деятельности в Тюменской области, выработки конкретных мер по улучшению инвестиционного климата в регионе и оптимизации процедур и государственных услуг, предоставляемых инвесторам в рамках Национального рейтинга состояния инвестиционного климата.
		</p>
		<p>
			 Совет действует как открытая площадка для:<br>
		</p>
		<ul class="ultype_v2">
			<li>Координации работы исполнительных органов власти и инвесторов</li>
			<li>Разработки рекомендаций по уменьшению административных барьеров введения бизнеса и упрощения выдачи разрешительной документации</li>
			<li>Совершенствования мер государственной поддержки в соответствии с запросами предпринимателей</li>
		</ul>
 <br>
		<p>
			 В мероприятии принимают участие представители правительства Тюменской области, руководители отраслевых департаментов и объектов инфраструктуры поддержки предпринимательства, главы муниципальных образований, представители бизнеса и экспертного сообщества. Заседание открывает губернатор Александр Моор.
		</p>
		<p>
			 Департамент инвестполитики и господдержки предпринимательства Тюменской области принимает вопросы, касающиеся налогов, мер государственной поддержки бизнеса и их эффективности, взаимодействия с проверяющими и ресурсоснабжающими организациями.
		</p>
 <a href="#" class="btn questionmodalact" style="margin: 30px auto;">Инициировать предложение</a> В рамках Совета созданы рабочие группы:<br>
 <br>
		 - <a target="_blank" href="https://investintyumen.ru/investoru/#Proektniy-ofiice">Проектный офис&nbsp; по сопровождению инвестиционных проектов в Тюменской области</a>, организованный в целях оперативной выработки решений по вопросам, возникающим у инвестора в процессе реализации инвестиционных проектов на территории Тюменской области.<br>
		 - <a target="_blank" href="/upload/files/Положение_о_РГ_по_досудебному_урегулированию.pdf">Рабочая группа по досудебному урегулированию споров</a> субъектов&nbsp;инвестиционной деятельности с органами государственной власти и&nbsp;местного самоуправления.<br>
 <br>
		 Рабочая группа является коллегиальным совещательным органом, созданным для разрешения разногласий и споров инвесторов с органами государственной власти, органами местного самоуправления по вопросам, возникающим у инвестора при реализации инвестиционного проекта в регионе в части нарушения инвестиционной декларации ТО, несоблюдения Свода инвестиционных правил ТО, исполнения обязательств ТО и инвестора&nbsp; в рамках заключенных соглашений о реализации инвестиционного проекта<br>
 <br>
		<p class="title1 ttu">
			 Протоколы заседаний совета
		</p>
		<div class="section50" style="margin-top:40px;">
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от&nbsp; &nbsp;21.04.2023</b>
					</p>
 <a href="/upload/files/Протокол%20Совета%20от%2021.04.2023.pdf" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от <br>
						 17.03.2023</b>
					</p>
 <a href="/upload/files/Протокол%20от%2017.03.2023.pdf" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 10.03.2023</b>
					</p>
 <a href="/upload/files/Протокол%20от%2010.03.2023.pdf" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 08.09.2022</b>
					</p>
 <a href="/upload/files/Протокол от 08.09.2022.pdf " target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 06.05.2022</b>
					</p>
 <a href="/Протокол%20от%2006.05.2022.pdf" target="_blank" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 04.03.2022</b>
					</p>
 <a href=" /upload/iblock/Протокол от 04.03.2022.pdf " target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 01.03.2022</b>
					</p>
 <a href=" /upload/iblock/Протокол от 01.03.2022.pdf " target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 02.02.2022</b>
					</p>
 <a href="/upload/iblock/589/pr_02.02.2022.pdf " target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 01.09.2021</b>
					</p>
 <a href=" /upload/iblock/123/pr_01.09.2021.pdf " target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 18.08.2021</b>
					</p>
 <a href="/upload/files/pr_18.08.2021.pdf" target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 01.07.2021</b>
					</p>
 <a href="/upload/files/pr_01.07.2021.pdf" target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
			<div class="protblock">
				<div>
					<p style="margin-bottom: 20px;">
 <b>Протокол от 21.05.2021</b>
					</p>
 <a href="/upload/files/pr_21.05.2021.pdf" target="blanc_" class="btn">Скачать</a>
				</div>
			</div>
		</div>
		<p class="title1 ttu">
			 Записи заседания совета
		</p>
		<div class="zzs dadflex">
			<div class="zinmg" style="background:url('/upload/files/yt.jpg') no-repeat;">
				<p class="titlezimg">
					 Совет 08.09.2022
				</p>
			</div>
			<div>
				<p>
 <b>Подпишитесь на наш YouTube канал и будьте в курсе последних инвестиционных событий Тюменской области</b>
				</p>
 <a href="https://www.youtube.com/watch?v=aNRk7lYrWK8&t=3s" target="blanc_" class="btn btnblue">открыть youtube</a>
			</div>
		</div>
	</div>
</div>
 <br>