<div class="textsubtitle"><span>Инфраструктура</span> поддержки бизнеса</div>
<div class="content_tab_content">
    <img width="100%" src="/images/v2/fi/mash.jpg" alt="">
    <div class="tabpad">
        <p class="title1 mt0 ttu">Департамент инвестиционной политики и&nbsp;государственной поддержки предпринимательства Тюменской области</p>
        <p>Департамент является исполнительным органом государственной власти Тюменской области, обеспечивающим проведение единой инвестиционной, промышленной, научно-инновационной и&nbsp;внешнеэкономической политики Тюменской области.</p>
        <p>Основная задача Департамента в&nbsp;реализации инвестиционное политики&nbsp;— формирование комплексной системы поддержки инвесторов на&nbsp;каждом этапе реализации инвестиционных проектов от&nbsp;инвестиционной идеи до&nbsp;содействия в&nbsp;выходу на&nbsp;экспорт произведённой продукции.</p>
        <p>Во взаимодействии с&nbsp;федеральными органами власти, институтами развития бизнеса и&nbsp;региональной инфраструктурой поддержки бизнеса Департамент создаёт благоприятные условия для&nbsp;привлечения и&nbsp;работы в&nbsp;регионе инвесторов, разрабатывая и&nbsp;оказывая меры поддержки субъектам инвестиционной деятельности, реализующим или&nbsp;планирующим реализацию инвестиционных проектов в&nbsp;Тюменской области. Координирует работу Фонда «Инвестиционное агентство Тюменской области» по&nbsp;сопровождению инвесторов.</p>
        <p>Оказывает государственную поддержку промышленным предприятиям, субъектам малого и&nbsp;среднего предпринимательства, индивидуальным предпринимателям и&nbsp;самозанятым. Содействует интеграции промышленности в&nbsp;Тюменской области, участвует в&nbsp;формировании эффективной структуры межрегиональных и&nbsp;внутриобластных связей по&nbsp;производству и&nbsp;поставке сырья и&nbsp;товаров, реализует программы импортозамещения, информирует бизнес-сообщество о&nbsp;действующих федеральных и&nbsp;региональных мерах поддержки.</p>
        <p>В&nbsp;рамках действующих государственных программ обеспечивает доступ субъектов предпринимательства и&nbsp;индивидуальных предпринимателей к&nbsp;финансовым мерам поддержки, в&nbsp;т.ч. предоставляет субъектам деятельности в&nbsp;сфере промышленности, а&nbsp;также субъектам малого и&nbsp;среднего предпринимательства субсидии на&nbsp;возмещение затрат по&nbsp;уплате первого взноса при&nbsp;заключении договоров лизинга.</p>
        <p>Проводит комплекс мероприятий, направленных на&nbsp;оказание консультационного, информационного и&nbsp;организационного содействия товаропроизводителям в&nbsp;продвижении продукции в&nbsp;другие субъекты Российской Федерации и&nbsp;на&nbsp;внешние рынки.</p>
        <p>Большое внимание уделяется образовательным мероприятиям и&nbsp;акселерационным программам для&nbsp;бизнеса, в&nbsp;том&nbsp;числе для&nbsp;начинающих предпринимателей.</p>
        <p>Департамент содействует реализации федеральных и&nbsp;региональных программ, направленных на&nbsp;развитие научно-инновационной сферы Тюменской области, поддерживает научно-технические и&nbsp;инновационные проекты, реализуемые субъектами малого и&nbsp;среднего предпринимательства, стимулируя инновационную активность предприятий, научно-исследовательских коллективов и&nbsp;молодых учёных, осуществляющих научно-инновационную деятельность с&nbsp;учётом единой государственной научно-технической политики.</p>
        <p>Подробная информация о&nbsp;направлениях деятельности Департамента и&nbsp;формах работы с&nbsp;бизнес-сообществом представлена на&nbsp;официальном сайте&nbsp;— <a href="https://www.tyumen-region.ru/" target="blanc_" class="accent">Деловой портал Правительства Тюменской области</a>.</p>
    </div>

    <div class="dadflex personadv bgblue">
            <div class="personadvpic" style="background: url('/upload/iblock/d4f/z7bbnc3fuv85rba3ghzd7ztwgijuiegi.jpg') no-repeat; background-size: cover;"></div>
            <div class="personadvtext">
                <div class="personadvtext_title"></div>
                <div class="personadvcard">
                    <div class="personadvcardcontent">
                        <p class="personadvfio">Машуков Антон Андреевич</p>
                        <p class="personadvsubtitle">Директор Департамента инвестиционной политики и государственной поддержки предпринимательства Тюменской области, член Президиума Правительства</p>
                        <a href="mailto:mashukovAA@72to.ru" class="personadvemail">mashukovAA@72to.ru</a>
                        <a href="tel:+79088668620" class="personadvphon">+7 908 866-86-20</a>
                    </div>
                </div>
                <a href="https://invest.admtyumen.ru/" target="blanc_" class="btn btnwhite">перейти на сайт</a>
            </div>
        </div>
</div>