        <footer class="footer-wrapper">
            <section class="section">
                <div class="wrapper wrapper_mode-l">

                    <div class="footer footer-landing">
                        <div class="footer__top">
                                <div class="footer__info">
                                    <div class="logotype"><img alt="" src="/statics/logo-horizontal.svg" /></div>
                                </div>
                                <div class="footer-menu footer-menu__row">
                                    <div class="footer-menu__item footer__item_buttons">
                                        <a class="button button_theme-white button_size-xs" href="https://www.youtube.com/playlist?list=PLqQCXK56FhR2qC5dx6eqnWanRFo4atuzw" target="_blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none">
                                                <path fill="currentColor" fill-rule="evenodd" d="M18.75 9.129s-.139-.962-.556-1.391c-.527-.56-1.12-.56-1.389-.598C14.861 7 11.945 7 11.945 7s-2.917 0-4.862.14c-.268.028-.86.037-1.389.598-.416.43-.555 1.39-.555 1.39S5 10.259 5 11.399v1.064c0 1.13.139 2.27.139 2.27s.139.961.555 1.39c.528.56 1.223.542 1.528.598 1.111.112 4.722.14 4.722.14s2.917 0 4.861-.149c.269-.028.862-.037 1.39-.598.416-.43.555-1.39.555-1.39s.139-1.13.139-2.27V11.39c0-1.13-.14-2.26-.14-2.26Zm-8.24 4.622v-3.93l3.75 1.97-3.75 1.96Z" clip-rule="evenodd"/>
                                            </svg>
                                        </a>

                                        <a class="button button_theme-white button_size-xs" href="https://vk.com/tmninvest" target="_blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none">
                                                <path fill="currentColor" d="M12.625 16.736C7.842 16.736 5.114 13.456 5 8h2.396c.079 4.005 1.845 5.701 3.244 6.051V8h2.256v3.454C14.278 11.305 15.73 9.731 16.22 8h2.256c-.376 2.134-1.95 3.708-3.07 4.355 1.12.524 2.913 1.897 3.595 4.38h-2.483c-.534-1.66-1.863-2.946-3.62-3.121v3.122h-.272Z"/>
                                            </svg>
                                        </a>

                                        <a class="button button_theme-white button_size-xs" href="https://t.me/Investtyumen72" target="_blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none">
                                                <path fill="currentColor" d="M16.43 16.627c.457-2.361 1.356-7.477 1.564-9.586a2.27 2.27 0 0 0-.023-.525.556.556 0 0 0-.197-.36c-.165-.13-.42-.158-.535-.156-.52.009-1.317.277-5.153 1.817-1.343.54-4.028 1.656-8.055 3.349-.654.25-.996.496-1.027.736-.06.462.627.605 1.492.876.706.222 1.654.48 2.147.49.448.01.947-.168 1.498-.533 3.763-2.452 5.705-3.69 5.827-3.717.086-.02.205-.043.286.026.08.07.072.2.064.236-.068.282-3.603 3.385-3.806 3.588-.777.78-1.661 1.257-.298 2.124 1.18.75 1.867 1.23 3.083 1.999.777.491 1.386 1.074 2.188 1.003.37-.033.75-.368.944-1.367Z"/>
                                            </svg>
                                        </a>
                                    </div>

                                    <div class="footer-menu__item">
                                        <a data-open-modal="ask-question" class="button button_theme-blue button_size-s" href="#">
                                            اكتب إلى المحافظ
                                        </a>
                                    </div>
                                </div>

                        </div>

                        <div class="footer__bottom">
                            <div class="footer__item">
                                <div class="footer-menu__link footer-menu__link_icon"><?=date("Y")?> © Fund «Investment agency of the Tyumen region»</div>
                            </div>

                            <div class="footer__item">
                                <a class="footer-menu__link footer-menu__link_icon" href="https://investintyumen.ru/upload/files/soglasie_obrabotki_pdn.pdf" target="_blank">
                                    Consent to the processing of personal data
                                </a>
                            </div>

                            <div class="footer__item">
                                <a class="footer-menu__link footer-menu__link_icon" href="https://investintyumen.ru/upload/files/politika_obrabotki_pdn.pdf" target="_blank">
                                    Privacy policy
                                </a>
                            </div>

                            <div class="footer__item">
                                <a class="footer-menu__link footer-menu__link_icon" target="_blank" href="//crtweb.ru">
                                    Made in &nbsp;
                                    <svg width="66" height="22" viewBox="0 0 66 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M64.5643 10.8944C64.5935 10.1062 64.3451 9.33326 63.8639 8.71522C63.6468 8.45362 63.3742 8.24575 63.0666 8.10733C62.759 7.96892 62.4245 7.9036 62.0884 7.91632C61.7522 7.90722 61.4179 7.97086 61.1077 8.10304C60.7974 8.23522 60.5182 8.43293 60.2885 8.68313C59.774 9.30165 59.4879 10.0838 59.4795 10.8944H64.5643ZM58.0262 11.4401C58.0262 9.93498 58.3974 8.79131 59.1398 8.00905C59.5257 7.61325 59.9887 7.30407 60.4989 7.10137C61.0091 6.89867 61.5553 6.80695 62.1024 6.8321C63.3701 6.8321 64.3366 7.22917 65.002 8.02332C65.6674 8.81746 66 10.0289 66 11.6576V11.8609H59.4795C59.4721 12.7057 59.7615 13.5254 60.2955 14.172C60.7324 14.6063 61.2984 14.8807 61.9048 14.9523C62.5112 15.024 63.1238 14.8888 63.6468 14.5679C64.0404 14.2969 64.3435 13.9099 64.5152 13.4587L65.8845 13.5407C65.6791 14.2896 65.2233 14.9418 64.5958 15.3846C63.7523 15.894 62.7726 16.1193 61.796 16.0284C60.8195 15.9374 59.8961 15.5349 59.1574 14.8782C58.4009 14.1007 58.0239 12.9546 58.0262 11.4401ZM57.4659 7.03182L54.3808 15.8447H52.2166L49.1595 7.03182H50.7283L53.3057 14.9709L55.9146 7.03182H57.4659ZM46.323 7.03182H47.7762V15.8447H46.323V7.03182ZM46.2914 3.70068H47.8113V5.58738H46.2914V3.70068ZM42.5794 8.15885V13.3053C42.5423 13.7042 42.6228 14.1053 42.8106 14.4573C42.9231 14.5744 43.0606 14.6637 43.2124 14.7181C43.3642 14.7725 43.5263 14.7907 43.686 14.7712C44.0238 14.767 44.3608 14.7384 44.6946 14.6856V15.8625C44.2757 15.9442 43.8499 15.9836 43.4234 15.9802C42.5853 15.9802 41.9935 15.7948 41.6479 15.4239C41.3024 15.0529 41.1285 14.4252 41.1262 13.5407V8.15885H39.3087V7.06749H40.7094C40.8534 7.08095 40.9971 7.03895 41.1122 6.94979C41.1588 6.89416 41.1937 6.82937 41.2148 6.75944C41.2359 6.68951 41.2427 6.61591 41.2347 6.54321V5.09876H42.5899V7.03182H44.6911V8.15885H42.5794ZM32.2174 13.4908C32.2127 13.6914 32.2504 13.8907 32.3277 14.0752C32.405 14.2598 32.5202 14.4254 32.6656 14.5608C33.0427 14.8692 33.5211 15.0197 34.0033 14.9816C34.3769 15.0006 34.75 14.9375 35.0975 14.7966C35.4449 14.6557 35.7585 14.4402 36.0169 14.1649C36.5278 13.5904 36.798 12.8352 36.7698 12.0606V11.5221L34.3605 11.7753C32.9318 11.9013 32.2174 12.4732 32.2174 13.4908ZM30.7816 13.5407C30.765 13.1807 30.8344 12.8219 30.9839 12.4952C31.1333 12.1685 31.3583 11.8835 31.6396 11.6647C32.3986 11.1579 33.2785 10.8707 34.1854 10.8337L36.7593 10.5805V9.73882C36.7676 9.49582 36.7275 9.25363 36.6415 9.02684C36.5554 8.80004 36.4251 8.59335 36.2585 8.4192C36.0555 8.23632 35.8187 8.09667 35.5619 8.00847C35.3051 7.92026 35.0335 7.88529 34.7632 7.90562C34.2128 7.88185 33.6683 8.02859 33.2014 8.32647C33.0019 8.47507 32.8403 8.67014 32.73 8.89537C32.6198 9.12061 32.5641 9.36946 32.5676 9.62112H31.2228C31.207 9.21379 31.2894 8.80871 31.4628 8.44128C31.6362 8.07385 31.8952 7.75525 32.2174 7.5133C32.9602 7.02824 33.8327 6.7902 34.7142 6.8321C35.8441 6.8321 36.7079 7.10672 37.3056 7.65597C37.614 7.96199 37.8536 8.33252 38.0078 8.74199C38.1619 9.15146 38.227 9.59012 38.1986 10.0277V15.8447H36.8749V14.0294C36.6247 14.6499 36.19 15.1749 35.6317 15.5309C35.0115 15.9007 34.3015 16.0849 33.5831 16.0623C32.6493 16.0623 31.9489 15.8245 31.482 15.349C31.2501 15.1128 31.0691 14.8301 30.9503 14.5188C30.8315 14.2075 30.7776 13.8744 30.7921 13.5407H30.7816ZM28.1552 10.8944C28.1829 10.1064 27.9347 9.33401 27.4548 8.71522C27.2378 8.45362 26.9651 8.24575 26.6575 8.10733C26.3499 7.96892 26.0154 7.9036 25.6793 7.91632C25.3431 7.90699 25.0088 7.97052 24.6985 8.10272C24.3881 8.23491 24.109 8.43275 23.8794 8.68313C23.37 9.30362 23.0889 10.0856 23.0845 10.8944H28.1552ZM21.6137 11.4401C21.6137 9.93498 21.986 8.79131 22.7308 8.00905C23.1167 7.61325 23.5796 7.30407 24.0898 7.10137C24.6 6.89867 25.1462 6.80695 25.6934 6.8321C26.961 6.8321 27.9276 7.22917 28.5929 8.02332C29.2583 8.81746 29.591 10.0289 29.591 11.6576V11.8609H23.0669C23.0627 12.7058 23.3531 13.5248 23.8864 14.172C24.3233 14.6063 24.8893 14.8807 25.4957 14.9523C26.1021 15.024 26.7148 14.8888 27.2377 14.5679C27.6304 14.2959 27.9332 13.9092 28.1062 13.4587L29.4754 13.5407C29.27 14.2896 28.8142 14.9418 28.1867 15.3846C27.4802 15.8502 26.6497 16.0819 25.8089 16.048C25.2496 16.075 24.6908 15.9851 24.1668 15.784C23.6429 15.5828 23.1649 15.2745 22.7623 14.8782C21.9965 14.1007 21.6137 12.9546 21.6137 11.4401ZM19.8627 6.8642C20.1835 6.87147 20.5032 6.90486 20.8187 6.96406V8.31221C20.4491 8.24306 20.074 8.20844 19.6981 8.20878C19.3665 8.18273 19.0336 8.23963 18.7284 8.37451C18.4232 8.5094 18.155 8.71819 17.9472 8.98271C17.569 9.49986 17.3764 10.2952 17.3764 11.3723V15.8447H15.9371L15.9546 7.03182H17.2748V8.85075C17.4549 8.26801 17.8041 7.75448 18.2764 7.37778C18.7365 7.0306 19.2973 6.84985 19.8697 6.8642H19.8627ZM6.58008 11.4401C6.58008 9.97064 6.93727 8.8353 7.65165 8.03402C8.02134 7.6307 8.47287 7.31425 8.97482 7.10668C9.47677 6.89911 10.0171 6.80541 10.5582 6.8321C11.4587 6.80211 12.3421 7.08651 13.0621 7.63813C13.4049 7.92025 13.6888 8.26948 13.8969 8.6652C14.105 9.06092 14.2331 9.49511 14.2737 9.94211L12.873 10.0776C12.8065 9.47525 12.5203 8.92027 12.071 8.52263C11.6404 8.16613 11.099 7.9777 10.5442 7.99122C10.1863 7.98082 9.83119 8.05875 9.50923 8.21835C9.18727 8.37796 8.90799 8.6145 8.69522 8.90782C8.19194 9.64917 7.9455 10.5402 7.99484 11.4401C7.94442 12.3401 8.19095 13.2314 8.69522 13.9723C8.91317 14.267 9.19742 14.504 9.52406 14.6635C9.85069 14.823 10.2102 14.9003 10.5722 14.8889C11.1424 14.9049 11.698 14.704 12.1306 14.3254C12.581 13.9032 12.8732 13.3345 12.957 12.7169L14.3578 12.8346C14.317 13.2923 14.1881 13.7373 13.9784 14.1443C13.7687 14.5512 13.4823 14.9121 13.1356 15.2063C12.4109 15.7812 11.5113 16.079 10.5932 16.048C10.0473 16.0768 9.50176 15.9849 8.99401 15.7786C8.48625 15.5724 8.02832 15.2567 7.65165 14.8532C6.93727 14.0591 6.58008 12.9214 6.58008 11.4401Z" fill="#818990"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M4.25124 3.04834C4.52343 3.04834 4.78952 3.13054 5.01584 3.28456C5.24216 3.43857 5.41856 3.65748 5.52272 3.9136C5.62688 4.16972 5.65414 4.45154 5.60104 4.72343C5.54793 4.99533 5.41686 5.24508 5.22439 5.4411C5.03192 5.63712 4.7867 5.77062 4.51973 5.8247C4.25277 5.87878 3.97605 5.85103 3.72458 5.74494C3.4731 5.63885 3.25816 5.4592 3.10694 5.2287C2.95571 4.9982 2.875 4.72721 2.875 4.44999C2.875 4.07825 3.02 3.72173 3.27809 3.45887C3.53619 3.19601 3.88624 3.04834 4.25124 3.04834Z" fill="#818990"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M1.37624 3.04834C1.64843 3.04834 1.91452 3.13054 2.14084 3.28456C2.36716 3.43857 2.54356 3.65748 2.64772 3.9136C2.75188 4.16972 2.77914 4.45154 2.72604 4.72343C2.67293 4.99533 2.54186 5.24508 2.34939 5.4411C2.15692 5.63712 1.9117 5.77062 1.64473 5.8247C1.37777 5.87878 1.10105 5.85103 0.849576 5.74494C0.598101 5.63885 0.383162 5.4592 0.231938 5.2287C0.0807151 4.9982 0 4.72721 0 4.44999C0 4.07825 0.144996 3.72173 0.403091 3.45887C0.661187 3.19601 1.01124 3.04834 1.37624 3.04834Z" fill="#818990"/>
                                    </svg>
                                </a>
                            </div>
                        </div>
                    </div>

                    <div class="footer-mobile">
                        <div class="footer__top">
                            <div class="footer__item">
                                <div class="logotype"><img alt="" src="/statics/logo-horizontal.svg" /></div>
                            </div>

                            <div class="footer__item">
                                <div class="footer-menu">
                                    <div class="footer-menu__item">
                                        <a data-open-modal="ask-question" class="button button_theme-blue button_size-s" href="#">
                                            
                                        </a>
                                    </div>

                                    <div class="footer-menu__item footer__item_buttons">
                                        <a class="button button_theme-white button_size-xs" href="https://www.youtube.com/playlist?list=PLqQCXK56FhR2qC5dx6eqnWanRFo4atuzw" target="_blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none">
                                                <path fill="currentColor" fill-rule="evenodd" d="M18.75 9.129s-.139-.962-.556-1.391c-.527-.56-1.12-.56-1.389-.598C14.861 7 11.945 7 11.945 7s-2.917 0-4.862.14c-.268.028-.86.037-1.389.598-.416.43-.555 1.39-.555 1.39S5 10.259 5 11.399v1.064c0 1.13.139 2.27.139 2.27s.139.961.555 1.39c.528.56 1.223.542 1.528.598 1.111.112 4.722.14 4.722.14s2.917 0 4.861-.149c.269-.028.862-.037 1.39-.598.416-.43.555-1.39.555-1.39s.139-1.13.139-2.27V11.39c0-1.13-.14-2.26-.14-2.26Zm-8.24 4.622v-3.93l3.75 1.97-3.75 1.96Z" clip-rule="evenodd"/>
                                            </svg>
                                        </a>

                                        <a class="button button_theme-white button_size-xs" href="https://vk.com/tmninvest" target="_blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none">
                                                <path fill="currentColor" d="M12.625 16.736C7.842 16.736 5.114 13.456 5 8h2.396c.079 4.005 1.845 5.701 3.244 6.051V8h2.256v3.454C14.278 11.305 15.73 9.731 16.22 8h2.256c-.376 2.134-1.95 3.708-3.07 4.355 1.12.524 2.913 1.897 3.595 4.38h-2.483c-.534-1.66-1.863-2.946-3.62-3.121v3.122h-.272Z"/>
                                            </svg>
                                        </a>

                                        <a class="button button_theme-white button_size-xs" href="https://t.me/Investtyumen72" target="_blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none">
                                                <path fill="currentColor" d="M16.43 16.627c.457-2.361 1.356-7.477 1.564-9.586a2.27 2.27 0 0 0-.023-.525.556.556 0 0 0-.197-.36c-.165-.13-.42-.158-.535-.156-.52.009-1.317.277-5.153 1.817-1.343.54-4.028 1.656-8.055 3.349-.654.25-.996.496-1.027.736-.06.462.627.605 1.492.876.706.222 1.654.48 2.147.49.448.01.947-.168 1.498-.533 3.763-2.452 5.705-3.69 5.827-3.717.086-.02.205-.043.286.026.08.07.072.2.064.236-.068.282-3.603 3.385-3.806 3.588-.777.78-1.661 1.257-.298 2.124 1.18.75 1.867 1.23 3.083 1.999.777.491 1.386 1.074 2.188 1.003.37-.033.75-.368.944-1.367Z"/>
                                            </svg>
                                        </a>
                                    </div>
                                </div>
                            </div>

                        </div>

                        <div class="footer__bottom">
                            <div class="footer__bottom-left">
                                <div class="footer__item">
                                    <div class="footer-menu__link footer-menu__link_icon"><?=date("Y")?> © Fund «Investment agency of the Tyumen region»</div>
                                </div>

                                <div class="footer__item">
                                    <a class="footer-menu__link footer-menu__link_icon" href="/statics/soglasie_obrabotki_pdn.pdf" target="_blank">
                                        Consent to the processing of personal data
                                    </a>
                                </div>

                                <div class="footer__item">
                                    <a class="footer-menu__link footer-menu__link_icon" href="/privacy-policy">
                                        Privacy policy
                                    </a>
                                </div>
                            </div>
                            <div class="footer__bottom-right">
                                <div class="footer__item">
                                    <a class="footer-menu__link footer-menu__link_icon" target="_blank" href="//crtweb.ru">
                                    Made in &nbsp;
                                    <svg width="66" height="22" viewBox="0 0 66 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M64.5643 10.8944C64.5935 10.1062 64.3451 9.33326 63.8639 8.71522C63.6468 8.45362 63.3742 8.24575 63.0666 8.10733C62.759 7.96892 62.4245 7.9036 62.0884 7.91632C61.7522 7.90722 61.4179 7.97086 61.1077 8.10304C60.7974 8.23522 60.5182 8.43293 60.2885 8.68313C59.774 9.30165 59.4879 10.0838 59.4795 10.8944H64.5643ZM58.0262 11.4401C58.0262 9.93498 58.3974 8.79131 59.1398 8.00905C59.5257 7.61325 59.9887 7.30407 60.4989 7.10137C61.0091 6.89867 61.5553 6.80695 62.1024 6.8321C63.3701 6.8321 64.3366 7.22917 65.002 8.02332C65.6674 8.81746 66 10.0289 66 11.6576V11.8609H59.4795C59.4721 12.7057 59.7615 13.5254 60.2955 14.172C60.7324 14.6063 61.2984 14.8807 61.9048 14.9523C62.5112 15.024 63.1238 14.8888 63.6468 14.5679C64.0404 14.2969 64.3435 13.9099 64.5152 13.4587L65.8845 13.5407C65.6791 14.2896 65.2233 14.9418 64.5958 15.3846C63.7523 15.894 62.7726 16.1193 61.796 16.0284C60.8195 15.9374 59.8961 15.5349 59.1574 14.8782C58.4009 14.1007 58.0239 12.9546 58.0262 11.4401ZM57.4659 7.03182L54.3808 15.8447H52.2166L49.1595 7.03182H50.7283L53.3057 14.9709L55.9146 7.03182H57.4659ZM46.323 7.03182H47.7762V15.8447H46.323V7.03182ZM46.2914 3.70068H47.8113V5.58738H46.2914V3.70068ZM42.5794 8.15885V13.3053C42.5423 13.7042 42.6228 14.1053 42.8106 14.4573C42.9231 14.5744 43.0606 14.6637 43.2124 14.7181C43.3642 14.7725 43.5263 14.7907 43.686 14.7712C44.0238 14.767 44.3608 14.7384 44.6946 14.6856V15.8625C44.2757 15.9442 43.8499 15.9836 43.4234 15.9802C42.5853 15.9802 41.9935 15.7948 41.6479 15.4239C41.3024 15.0529 41.1285 14.4252 41.1262 13.5407V8.15885H39.3087V7.06749H40.7094C40.8534 7.08095 40.9971 7.03895 41.1122 6.94979C41.1588 6.89416 41.1937 6.82937 41.2148 6.75944C41.2359 6.68951 41.2427 6.61591 41.2347 6.54321V5.09876H42.5899V7.03182H44.6911V8.15885H42.5794ZM32.2174 13.4908C32.2127 13.6914 32.2504 13.8907 32.3277 14.0752C32.405 14.2598 32.5202 14.4254 32.6656 14.5608C33.0427 14.8692 33.5211 15.0197 34.0033 14.9816C34.3769 15.0006 34.75 14.9375 35.0975 14.7966C35.4449 14.6557 35.7585 14.4402 36.0169 14.1649C36.5278 13.5904 36.798 12.8352 36.7698 12.0606V11.5221L34.3605 11.7753C32.9318 11.9013 32.2174 12.4732 32.2174 13.4908ZM30.7816 13.5407C30.765 13.1807 30.8344 12.8219 30.9839 12.4952C31.1333 12.1685 31.3583 11.8835 31.6396 11.6647C32.3986 11.1579 33.2785 10.8707 34.1854 10.8337L36.7593 10.5805V9.73882C36.7676 9.49582 36.7275 9.25363 36.6415 9.02684C36.5554 8.80004 36.4251 8.59335 36.2585 8.4192C36.0555 8.23632 35.8187 8.09667 35.5619 8.00847C35.3051 7.92026 35.0335 7.88529 34.7632 7.90562C34.2128 7.88185 33.6683 8.02859 33.2014 8.32647C33.0019 8.47507 32.8403 8.67014 32.73 8.89537C32.6198 9.12061 32.5641 9.36946 32.5676 9.62112H31.2228C31.207 9.21379 31.2894 8.80871 31.4628 8.44128C31.6362 8.07385 31.8952 7.75525 32.2174 7.5133C32.9602 7.02824 33.8327 6.7902 34.7142 6.8321C35.8441 6.8321 36.7079 7.10672 37.3056 7.65597C37.614 7.96199 37.8536 8.33252 38.0078 8.74199C38.1619 9.15146 38.227 9.59012 38.1986 10.0277V15.8447H36.8749V14.0294C36.6247 14.6499 36.19 15.1749 35.6317 15.5309C35.0115 15.9007 34.3015 16.0849 33.5831 16.0623C32.6493 16.0623 31.9489 15.8245 31.482 15.349C31.2501 15.1128 31.0691 14.8301 30.9503 14.5188C30.8315 14.2075 30.7776 13.8744 30.7921 13.5407H30.7816ZM28.1552 10.8944C28.1829 10.1064 27.9347 9.33401 27.4548 8.71522C27.2378 8.45362 26.9651 8.24575 26.6575 8.10733C26.3499 7.96892 26.0154 7.9036 25.6793 7.91632C25.3431 7.90699 25.0088 7.97052 24.6985 8.10272C24.3881 8.23491 24.109 8.43275 23.8794 8.68313C23.37 9.30362 23.0889 10.0856 23.0845 10.8944H28.1552ZM21.6137 11.4401C21.6137 9.93498 21.986 8.79131 22.7308 8.00905C23.1167 7.61325 23.5796 7.30407 24.0898 7.10137C24.6 6.89867 25.1462 6.80695 25.6934 6.8321C26.961 6.8321 27.9276 7.22917 28.5929 8.02332C29.2583 8.81746 29.591 10.0289 29.591 11.6576V11.8609H23.0669C23.0627 12.7058 23.3531 13.5248 23.8864 14.172C24.3233 14.6063 24.8893 14.8807 25.4957 14.9523C26.1021 15.024 26.7148 14.8888 27.2377 14.5679C27.6304 14.2959 27.9332 13.9092 28.1062 13.4587L29.4754 13.5407C29.27 14.2896 28.8142 14.9418 28.1867 15.3846C27.4802 15.8502 26.6497 16.0819 25.8089 16.048C25.2496 16.075 24.6908 15.9851 24.1668 15.784C23.6429 15.5828 23.1649 15.2745 22.7623 14.8782C21.9965 14.1007 21.6137 12.9546 21.6137 11.4401ZM19.8627 6.8642C20.1835 6.87147 20.5032 6.90486 20.8187 6.96406V8.31221C20.4491 8.24306 20.074 8.20844 19.6981 8.20878C19.3665 8.18273 19.0336 8.23963 18.7284 8.37451C18.4232 8.5094 18.155 8.71819 17.9472 8.98271C17.569 9.49986 17.3764 10.2952 17.3764 11.3723V15.8447H15.9371L15.9546 7.03182H17.2748V8.85075C17.4549 8.26801 17.8041 7.75448 18.2764 7.37778C18.7365 7.0306 19.2973 6.84985 19.8697 6.8642H19.8627ZM6.58008 11.4401C6.58008 9.97064 6.93727 8.8353 7.65165 8.03402C8.02134 7.6307 8.47287 7.31425 8.97482 7.10668C9.47677 6.89911 10.0171 6.80541 10.5582 6.8321C11.4587 6.80211 12.3421 7.08651 13.0621 7.63813C13.4049 7.92025 13.6888 8.26948 13.8969 8.6652C14.105 9.06092 14.2331 9.49511 14.2737 9.94211L12.873 10.0776C12.8065 9.47525 12.5203 8.92027 12.071 8.52263C11.6404 8.16613 11.099 7.9777 10.5442 7.99122C10.1863 7.98082 9.83119 8.05875 9.50923 8.21835C9.18727 8.37796 8.90799 8.6145 8.69522 8.90782C8.19194 9.64917 7.9455 10.5402 7.99484 11.4401C7.94442 12.3401 8.19095 13.2314 8.69522 13.9723C8.91317 14.267 9.19742 14.504 9.52406 14.6635C9.85069 14.823 10.2102 14.9003 10.5722 14.8889C11.1424 14.9049 11.698 14.704 12.1306 14.3254C12.581 13.9032 12.8732 13.3345 12.957 12.7169L14.3578 12.8346C14.317 13.2923 14.1881 13.7373 13.9784 14.1443C13.7687 14.5512 13.4823 14.9121 13.1356 15.2063C12.4109 15.7812 11.5113 16.079 10.5932 16.048C10.0473 16.0768 9.50176 15.9849 8.99401 15.7786C8.48625 15.5724 8.02832 15.2567 7.65165 14.8532C6.93727 14.0591 6.58008 12.9214 6.58008 11.4401Z" fill="#818990"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M4.25124 3.04834C4.52343 3.04834 4.78952 3.13054 5.01584 3.28456C5.24216 3.43857 5.41856 3.65748 5.52272 3.9136C5.62688 4.16972 5.65414 4.45154 5.60104 4.72343C5.54793 4.99533 5.41686 5.24508 5.22439 5.4411C5.03192 5.63712 4.7867 5.77062 4.51973 5.8247C4.25277 5.87878 3.97605 5.85103 3.72458 5.74494C3.4731 5.63885 3.25816 5.4592 3.10694 5.2287C2.95571 4.9982 2.875 4.72721 2.875 4.44999C2.875 4.07825 3.02 3.72173 3.27809 3.45887C3.53619 3.19601 3.88624 3.04834 4.25124 3.04834Z" fill="#818990"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M1.37624 3.04834C1.64843 3.04834 1.91452 3.13054 2.14084 3.28456C2.36716 3.43857 2.54356 3.65748 2.64772 3.9136C2.75188 4.16972 2.77914 4.45154 2.72604 4.72343C2.67293 4.99533 2.54186 5.24508 2.34939 5.4411C2.15692 5.63712 1.9117 5.77062 1.64473 5.8247C1.37777 5.87878 1.10105 5.85103 0.849576 5.74494C0.598101 5.63885 0.383162 5.4592 0.231938 5.2287C0.0807151 4.9982 0 4.72721 0 4.44999C0 4.07825 0.144996 3.72173 0.403091 3.45887C0.661187 3.19601 1.01124 3.04834 1.37624 3.04834Z" fill="#818990"/>
                                    </svg>
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        </footer>

        <!-- Форма "Получить консультацию" -->
        <div data-consult class="fixed-overlay modal-wrapper">
            <div class="modal">
                <button data-close-modal class="button button_size-m button_theme-gray btn-close">
                    <svg xmlns="http://www.w3.org/2000/svg" width="15" height="14" fill="none"><path fill="#252830" fill-rule="evenodd" d="M1.355.234a.791.791 0 0 0-1.122 0 .8.8 0 0 0 0 1.127l5.645 5.671L.297 12.64a.8.8 0 0 0 0 1.127.791.791 0 0 0 1.122 0L7.001 8.16l5.582 5.606a.792.792 0 0 0 1.123 0 .8.8 0 0 0 0-1.127L8.124 7.032l5.646-5.67a.8.8 0 0 0 0-1.128.791.791 0 0 0-1.123 0L7 5.904 1.355.234Z" clip-rule="evenodd"/></svg>
                </button>

                <div class="modal-wrapper__header">
                    <h3 class="headline headline_size-h3">اتصل بنا</h3>
                </div>

                <div class="modal-wrapper__content">
                    <div class="modal-wrapper__detail">
                        <p class="description description_size-p1 description_padding-xs description_padding-top-none">
                            Please clarify the details of your question or project and we will contact you.</p>

                        <div class="modal-wrapper__contacts">
                            <div>
                                <div class="description strong description_size-p1 description_padding-xs description_padding-top-none">8 (800) 550-08-30</div>
                                <div class="description description_size-p1 description_padding-s description_padding-top-none description_c-black-60">Free call throughout Russia</div>
                                <div class="description strong description_size-p1 description_padding-none">+7 (3452) 49-99-44</div>
                            </div>
                            <div>
                                <div class="description strong description_size-p1 description_padding-s description_padding-top-none">
                                    <a target="_blank" href="/statics/monitoring_obrashchenij.pdf">
                                        Monitoring requests
                                        <svg xmlns="http://www.w3.org/2000/svg" width="12" height="12" fill="none"><path stroke="#818990" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M3.143 1H11m0 0v7.857M11 1 1 11"/></svg>
                                    </a>
                                </div>

                                <div class="description strong description_size-p1 description_padding-s description_padding-top-none">
                                    <a target="_blank" href="/statics/poryadok_rassmotreniya_obrashchenij.pdf">
                                        Procedure for consideration
                                        <svg xmlns="http://www.w3.org/2000/svg" width="12" height="12" fill="none"><path stroke="#818990" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M3.143 1H11m0 0v7.857M11 1 1 11"/></svg>
                                    </a>
                                </div>

                                <div class="description strong description_size-p1 description_padding-none">
                                    <a href="/investor/ofis-soprovozhdenia-investora/faq/">
                                        FAQ
                                        <svg xmlns="http://www.w3.org/2000/svg" width="12" height="12" fill="none"><path stroke="#818990" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M3.143 1H11m0 0v7.857M11 1 1 11"/></svg>
                                    </a>
                                </div>
                            </div>
                        </div>

                        <button data-toggle-consult-detail type="button">
                            <span class="strong">More details</span>
                            <svg xmlns="http://www.w3.org/2000/svg" width="12" height="7" fill="none"><path stroke="#4A66F5" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M11 1 6 6 1 1"/></svg>
                        </button>
                    </div>

                    <form id="form-consult" enctype="multipart/form-data">
                        <div class="field-wrapper" id="form-field-company">
                            <label for="form-consult__company">Name of company or individual entrepreneur</label>
                            <input class="form-field__input" placeholder="Write the full name" type="text" id="form-consult__company" name="company">
                        </div>

                        <div class="field-wrapper" id="form-field-name">
                            <label for="form-consult__name">Name</label>
                            <input required class="form-field__input" placeholder="Enter your name" type="text" id="form-consult__name" name="name">
                            <span class="field-error">Required field</span>
                        </div>

                        <div class="field-wrapper" id="form-field-phone">
                            <label for="form-consult__phone">Phone number</label>
                            <input required class="form-field__input" placeholder="+7" type="tel" id="form-consult__phone" name="phone">
                            <span class="field-error">Incorrect phone number</span>
                        </div>

                        <div class="field-wrapper" id="form-field-email">
                            <label for="form-consult__email">E-mail</label>
                            <input required class="form-field__input" placeholder="Enter your email" type="e-mail" id="form-consult__email" name="email">
                            <span class="field-error">Invalid email address</span>
                        </div>

                        <div class="field-wrapper" id="form-field-theme">
                            <label for="form-consult__theme">Topic</label>
                            <div data-form-select class="form-field__select" id="form-consult__theme">
                                <input type="text" placeholder="Select a topic" readonly name="theme"/>
                                <ul class="options">
                                    <li>Implementation of the investment project</li>
                                    <li>Project site selection</li>
                                    <li>Need for co-financing of the project</li>
                                    <li>Selection of state support measures</li>
                                    <li>Propose an idea for an investment project</li>
                                    <li>Proposal to improve the investment climate</li>
                                    <li>Other</li>
                                </ul>
                            </div>
                        </div>

                        <div class="field-wrapper" id="form-field-message">
                            <label for="form-consult__message">Your question</label>
                            <textarea required class="form-field__input" type="text" placeholder="Describe in more detail" id="form-consult__message" name="message"></textarea>
                            <span class="field-error">Required field</span>
                        </div>

                        <div class="field-file">
                            <input type="file" name="file" id="form-consult__input-file">
                            <button onclick="document.getElementById('form-consult__input-file').click()" id="btn-consult-attach-file" type="button" class="btn-consult_attach show button button_theme-transparent">
                                <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M8.7947 3.39762C9.5503 2.65414 10.7754 2.65414 11.531 3.39762C12.2865 4.1411 12.2865 5.34653 11.531 6.09001L6.97057 10.5773C6.71871 10.8252 6.31036 10.8252 6.0585 10.5773C5.80664 10.3295 5.80664 9.92766 6.0585 9.67985L10.1629 5.64127C10.4147 5.39345 10.4147 4.99164 10.1629 4.74381C9.91095 4.49599 9.50264 4.49599 9.25073 4.74381L5.14642 8.7824C4.39084 9.5259 4.39084 10.7313 5.14642 11.4748C5.90201 12.2183 7.12703 12.2183 7.88264 11.4748L12.443 6.98747C13.7023 5.74833 13.7023 3.73929 12.443 2.50016C11.1837 1.26101 9.14193 1.26101 7.88264 2.50016L3.32228 6.98747C1.55924 8.72224 1.55924 11.5349 3.32228 13.2697C5.08531 15.0045 7.94378 15.0045 9.70676 13.2697L13.8111 9.23113C14.063 8.98331 14.063 8.58148 13.8111 8.33367C13.5593 8.08586 13.1509 8.08586 12.8991 8.33367L8.7947 12.3723C7.5354 13.6114 5.49366 13.6114 4.23435 12.3723C2.97504 11.1331 2.97504 9.12407 4.23435 7.88494L8.7947 3.39762Z" fill="#4A66F5"/>
                                </svg>
                                Attach file
                            </button>
                            <div class="file-item" id="form-consult__file-attach">
                                <div class="file-item__title">

                                    <div class="file-item__title-icon">
                                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path d="M14 14C14 14.4142 13.6642 14.75 13.25 14.75H8.75C8.33578 14.75 8 14.4142 8 14C8 13.5858 8.33578 13.25 8.75 13.25H13.25C13.6642 13.25 14 13.5858 14 14Z" fill="white"/>
                                            <path d="M16 10C16 10.4142 15.6642 10.75 15.25 10.75H8.75C8.33578 10.75 8 10.4142 8 10C8 9.58581 8.33578 9.25002 8.75 9.25002H15.25C15.6642 9.25002 16 9.58581 16 10Z" fill="white"/>
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M19.4142 6.41422C19.7893 6.78929 20 7.298 20 7.82843V20C20 21.1046 19.1046 22 18 22H6C4.89543 22 4 21.1046 4 20V4C4 2.89543 4.89543 2 6 2H14.1716C14.702 2 15.2107 2.21071 15.5858 2.58579L19.4142 6.41422ZM18.5 7.82843V20C18.5 20.2762 18.2762 20.5 18 20.5H6C5.72385 20.5 5.5 20.2762 5.5 20V4C5.5 3.72386 5.72386 3.5 6 3.5H14.1716C14.3042 3.5 14.4314 3.55268 14.5251 3.64645L18.3536 7.47488C18.4473 7.56865 18.5 7.69583 18.5 7.82843Z" fill="white"/>
                                        </svg>
                                    </div>

                                    <div class="file-item__title-text">
                                        <p class="description_size-p2">123</p>
                                        <p class="description_size-p3">123</p>
                                    </div>
                                </div>

                                <div class="file-item__buttons">
                                    <button type="button" data-remove-file-item class="button button_theme-transparent">
                                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M7.5 5V3.5C7.5 2.39543 8.39543 1.5 9.5 1.5H14.5C15.6046 1.5 16.5 2.39543 16.5 3.5V5H21.25C21.6642 5 22 5.33579 22 5.75C22 6.16421 21.6642 6.5 21.25 6.5H19.9118L19.1107 20.1174C19.0486 21.1746 18.1731 22 17.1142 22H6.88581C5.82686 22 4.95145 21.1746 4.88926 20.1174L4.08824 6.5H2.75C2.33579 6.5 2 6.16421 2 5.75C2 5.33579 2.33579 5 2.75 5H7.5ZM9.5 3H14.5C14.7761 3 15 3.22386 15 3.5V5H9V3.5C9 3.22386 9.22386 3 9.5 3ZM5.59083 6.5L6.38667 20.0294C6.40222 20.2936 6.62107 20.5 6.88581 20.5H17.1142C17.3789 20.5 17.5978 20.2936 17.6133 20.0294L18.4092 6.5H5.59083Z" fill="#818990"/>
                                        </svg>
                                    </button>
                                </div>
                            </div>
                        </div>
                    </form>
                </div>

                <div class="modal-wrapper__footer">
                    <button id="consult-form__btn_send" type="button" class="button button_theme-blue button_size-l">Send</button>

                    <div class="field-wrapper">
                        <label for="consult-form__checkbox-policy" class="checkbox-container">
                            <input id="consult-form__checkbox-policy" type="checkbox" checked/>
                            <span class="checkmark">
                                <svg width="14" height="10" viewBox="0 0 14 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M4.98465 8.43171L4.63218 8.08154L1.59031 5.05956C1.5903 5.05955 1.59029 5.05954 1.59028 5.05954C1.52499 4.9947 1.41946 4.99504 1.35458 5.06035C1.28974 5.12562 1.29003 5.23111 1.35535 5.29605C1.35536 5.29606 1.35537 5.29607 1.35538 5.29608L4.86723 8.78491L4.52205 9.13236L4.86723 8.78491C4.93222 8.84948 5.03717 8.84948 5.10218 8.78487L5.45466 9.13949L5.10218 8.78487L12.6446 1.28817C12.7098 1.22331 12.7102 1.11781 12.6453 1.0525L4.98465 8.43171ZM4.98465 8.43171L5.33705 8.08145M4.98465 8.43171L5.33705 8.08145M5.33705 8.08145L12.4096 1.05175C12.4748 0.986898 12.5803 0.987158 12.6453 1.05245L5.33705 8.08145Z" fill="#252830" stroke="white"/>
                                </svg>
                            </span>
                            By sending a message, I confirm my 
                            <a href="https://investintyumen.ru/upload/files/soglasie_obrabotki_pdn.pdf" target="_blank">
                            consent to the processing and storage of my personal data
                            </a>
                        </label>
                    </div>

                    <div class="modal-wrapper_error-message"></div>
                </div>

                <div class="modal-wrapper__content-result">
                    <div class="icon-check">
                        <svg width="25" height="24" viewBox="0 0 25 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M21.4979 6.61055C21.7917 6.31855 21.7931 5.84368 21.5011 5.5499C21.4646 5.51317 21.4253 5.48102 21.3838 5.45344C21.2866 5.38885 21.1777 5.34932 21.0661 5.33487C21.0109 5.32771 20.955 5.3267 20.8996 5.33183C20.7322 5.34734 20.569 5.41893 20.4405 5.54668L9.47822 16.4426L4.56178 11.5583C4.26793 11.2664 3.79306 11.268 3.50113 11.5618C3.2092 11.8557 3.21076 12.3306 3.50461 12.6225L8.94977 18.032C9.24231 18.3226 9.7146 18.3226 10.0071 18.0319L21.4979 6.61055Z" fill="white"/>
                        </svg>
                    </div>
                    <h3 class="headline headline_size-h3">Your request has been accepted</h3>
                    <p class="description description_size-p1">We will review it shortly and contact you.</p>
                </div>
            </div>
        </div>
        <!-- end: Форма "Получить консультацию" -->

        <!-- Форма "Задать вопрос" -->
        <div data-ask-question class="fixed-overlay modal-wrapper">
            <div class="modal">
                <button data-close-modal class="button button_size-m button_theme-gray btn-close">
                    <svg xmlns="http://www.w3.org/2000/svg" width="15" height="14" fill="none"><path fill="#252830" fill-rule="evenodd" d="M1.355.234a.791.791 0 0 0-1.122 0 .8.8 0 0 0 0 1.127l5.645 5.671L.297 12.64a.8.8 0 0 0 0 1.127.791.791 0 0 0 1.122 0L7.001 8.16l5.582 5.606a.792.792 0 0 0 1.123 0 .8.8 0 0 0 0-1.127L8.124 7.032l5.646-5.67a.8.8 0 0 0 0-1.128.791.791 0 0 0-1.123 0L7 5.904 1.355.234Z" clip-rule="evenodd"/></svg>
                </button>

                <div class="modal-wrapper__header">
                    <h3 class="headline headline_size-h3">Ask question</h3>
                </div>

                <div class="modal-wrapper__content">
                    <div class="modal-wrapper__detail">
                        <p class="description description_size-p1 description_padding-xs description_padding-top-none">Please clarify the details of your question or project and we will contact you.</p>

                        <div class="modal-wrapper__contacts">
                            <div>
                                <div class="description strong description_size-p1 description_padding-xs description_padding-top-none">8 (800) 550-08-30</div>
                                <div class="description description_size-p1 description_padding-s description_padding-top-none description_c-black-60">Free call throughout Russia</div>
                                <div class="description strong description_size-p1 description_padding-none">+7 (3452) 49-99-44</div>
                            </div>
                            <div>
                                <div class="description strong description_size-p1 description_padding-s description_padding-top-none">
                                    <a target="_blank" href="/statics/monitoring_obrashchenij.pdf">
                                        Monitoring requests
                                        <svg xmlns="http://www.w3.org/2000/svg" width="12" height="12" fill="none"><path stroke="#818990" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M3.143 1H11m0 0v7.857M11 1 1 11"/></svg>
                                    </a>
                                </div>

                                <div class="description strong description_size-p1 description_padding-s description_padding-top-none">
                                    <a target="_blank" href="/statics/poryadok_rassmotreniya_obrashchenij.pdf">
                                        Procedure for consideration
                                        <svg xmlns="http://www.w3.org/2000/svg" width="12" height="12" fill="none"><path stroke="#818990" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M3.143 1H11m0 0v7.857M11 1 1 11"/></svg>
                                    </a>
                                </div>

                                <div class="description strong description_size-p1 description_padding-none">
                                    <a href="/investor/ofis-soprovozhdenia-investora/faq/">
                                        FAQ
                                        <svg xmlns="http://www.w3.org/2000/svg" width="12" height="12" fill="none"><path stroke="#818990" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M3.143 1H11m0 0v7.857M11 1 1 11"/></svg>
                                    </a>
                                </div>
                            </div>
                        </div>

                        <button data-toggle-consult-detail type="button">
                            More details
                            <svg xmlns="http://www.w3.org/2000/svg" width="12" height="7" fill="none"><path stroke="#4A66F5" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.5" d="M11 1 6 6 1 1"/></svg>
                        </button>
                    </div>

                    <form  id="form-ask-question" enctype="multipart/form-data">

                        <div class="field-wrapper" id="form-field-company">
                            <label for="form-form-ask-question__company">Name of company or individual entrepreneur</label>
                            <input class="form-field__input" placeholder="Write the full name" type="text" id="form-form-ask-question__company" name="company">
                        </div>

                        <div class="field-wrapper" id="form-field-name">
                            <label for="form-ask-question__name">Name</label>
                            <input required class="form-field__input" placeholder="Enter your name" type="text" id="form-ask-question__name" name="name">
                            <span class="field-error">Fill out the required field</span>
                        </div>

                        <div class="field-wrapper" id="form-field-phone">
                            <label for="form-ask-question__phone">Телефон</label>
                            <input required class="form-field__input" placeholder="+7" type="tel" id="form-ask-question__phone" name="phone">
                            <span class="field-error">Incorrect phone number</span>
                        </div>

                        <div class="field-wrapper" id="form-field-email">
                            <label for="form-ask-question__email">E-mail</label>
                            <input required class="form-field__input" placeholder="Enter your email" type="e-mail" id="form-ask-question__email" name="email">
                            <span class="field-error">Invalid email address</span>
                        </div>

                        <div class="field-wrapper" id="form-field-message">
                            <label for="form-ask-question__message">Your question</label>
                            <textarea required class="form-field__input" type="text" placeholder="Your question" id="form-ask-question__message" name="message"></textarea>
                            <span class="field-error">Fill out the required field</span>
                        </div>
                    </form>
                </div>

                <div class="modal-wrapper__footer">
                    <button type="button" class="button button_theme-blue button_size-l">Send</button>

                    <div class="field-wrapper">
                        <label for="checkbox-policy" class="checkbox-container">
                            <input id="checkbox-policy" type="checkbox" checked/>
                            <span class="checkmark">
                                <svg width="14" height="10" viewBox="0 0 14 10" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M4.98465 8.43171L4.63218 8.08154L1.59031 5.05956C1.5903 5.05955 1.59029 5.05954 1.59028 5.05954C1.52499 4.9947 1.41946 4.99504 1.35458 5.06035C1.28974 5.12562 1.29003 5.23111 1.35535 5.29605C1.35536 5.29606 1.35537 5.29607 1.35538 5.29608L4.86723 8.78491L4.52205 9.13236L4.86723 8.78491C4.93222 8.84948 5.03717 8.84948 5.10218 8.78487L5.45466 9.13949L5.10218 8.78487L12.6446 1.28817C12.7098 1.22331 12.7102 1.11781 12.6453 1.0525L4.98465 8.43171ZM4.98465 8.43171L5.33705 8.08145M4.98465 8.43171L5.33705 8.08145M5.33705 8.08145L12.4096 1.05175C12.4748 0.986898 12.5803 0.987158 12.6453 1.05245L5.33705 8.08145Z" fill="#252830" stroke="white"/>
                                </svg>
                            </span>
                            By sending a message, I confirm my 
                            <a href="https://investintyumen.ru/upload/files/soglasie_obrabotki_pdn.pdf" target="_blank">
                            consent to the processing and storage of my personal data
                            </a>
                        </label>
                    </div>

                    <div class="modal-wrapper_error-message"></div>
                </div>

                <div style="display:none">
                    <div class="icon-check">
                        <svg width="25" height="24" viewBox="0 0 25 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M21.4979 6.61055C21.7917 6.31855 21.7931 5.84368 21.5011 5.5499C21.4646 5.51317 21.4253 5.48102 21.3838 5.45344C21.2866 5.38885 21.1777 5.34932 21.0661 5.33487C21.0109 5.32771 20.955 5.3267 20.8996 5.33183C20.7322 5.34734 20.569 5.41893 20.4405 5.54668L9.47822 16.4426L4.56178 11.5583C4.26793 11.2664 3.79306 11.268 3.50113 11.5618C3.2092 11.8557 3.21076 12.3306 3.50461 12.6225L8.94977 18.032C9.24231 18.3226 9.7146 18.3226 10.0071 18.0319L21.4979 6.61055Z" fill="white"/>
                        </svg>
                    </div>
                    <h3 class="headline headline_size-h3">Your request has been accepted</h3>
                    <p class="description description_size-p1">We will review it shortly and contact you.</p>
                </div>
            </div>
        </div>
        <!-- end: Форма "Задать вопрос" -->

        <div class="menu-footer">
            <div class="menu-catagories">
                <div class="menu-catagories__item">
                    <a data-mobile-menu="o-regione" href="/about" class="menu-catagories__link">
                        <span><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" fill-rule="evenodd" d="M13.623 7.31a3.25 3.25 0 1 1-3.25-5.629 3.25 3.25 0 0 1 3.25 5.63Zm-3.14-1.94a1.75 1.75 0 1 0 3.03-1.75 1.75 1.75 0 0 0-3.03 1.75ZM9.188 21.13a3.25 3.25 0 1 0 5.63-3.25 3.25 3.25 0 0 0-5.63 3.25Zm3.69-.11a1.75 1.75 0 1 1-1.75-3.032 1.75 1.75 0 0 1 1.75 3.032Z" clip-rule="evenodd"/><path fill="#252830" d="M4.727 9.56a2.171 2.171 0 0 0 1.93 3.88L16.76 9.178a3.671 3.671 0 0 1 3.263 6.562l-2.45 1.415a.75.75 0 0 1-.75-1.3l2.45-1.414a2.171 2.171 0 0 0-1.93-3.88L7.24 14.821a3.671 3.671 0 0 1-3.263-6.561l2.45-1.415a.75.75 0 1 1 .75 1.3L4.727 9.56Z"/></svg></span>
                        <span>About region</span>
                    </a>
                </div>

                <div class="menu-catagories__item">
                    <a href="/investor" class="menu-catagories__link">
                        <span><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" fill-rule="evenodd" d="M17 5V4a3 3 0 0 0-3-3h-4a3 3 0 0 0-3 3v1H4a2 2 0 0 0-2 2v12a2 2 0 0 0 2 2h16a2 2 0 0 0 2-2V7a2 2 0 0 0-2-2h-3Zm-1.5-1A1.5 1.5 0 0 0 14 2.5h-4A1.5 1.5 0 0 0 8.5 4v1h7V4ZM4 19.5a.5.5 0 0 1-.5-.5v-8.335l1.634.612c.393.148.809.223 1.229.223H7v1.25a.75.75 0 0 0 1.5 0V11.5h7v1.25a.75.75 0 0 0 1.5 0V11.5h.637c.42 0 .836-.075 1.23-.223l1.633-.612V19a.5.5 0 0 1-.5.5H4ZM20.5 9.062V7a.5.5 0 0 0-.5-.5H4a.5.5 0 0 0-.5.5v2.063l2.16.81a2 2 0 0 0 .703.127h11.274a2 2 0 0 0 .703-.127l2.16-.81Z" clip-rule="evenodd"/></svg></span>
                        <span>For investor</span>
                    </a>
                </div>

                <div class="menu-catagories__item">
                    <a href="/growth-area" class="menu-catagories__link">
                        <span><svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" fill="none"><path fill="#252830" d="M15.418 7.504h4.517l-6.198 6.205-3.475-3.479a.75.75 0 0 0-1.062 0l-6.48 6.486a.752.752 0 0 0 1.062 1.064l5.949-5.955 3.475 3.479a.75.75 0 0 0 1.062 0l6.73-6.737v4.522a.752.752 0 1 0 1.502 0V6.752A.752.752 0 0 0 21.749 6h-6.33a.752.752 0 0 0 0 1.504Z"/></svg></span>
                        <span>Growth areas</span>
                    </a>
                </div>

                <div class="menu-catagories__item">
                    <a href="/press-center" class="menu-catagories__link">
                        <span>
                            <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M9 20H3.5C2.39543 20 1.5 19.1046 1.5 18V6C1.5 4.89543 2.39543 4 3.5 4H9C10.2267 4 11.3158 4.58901 12 5.49963C12.6842 4.58901 13.7733 4 15 4H20.5C21.6046 4 22.5 4.89543 22.5 6V18C22.5 19.1046 21.6046 20 20.5 20H15C14.1088 20 13.3386 20.5181 12.9743 21.2696C12.7846 21.6608 12.4347 22 12 22C11.5653 22 11.2154 21.6608 11.0257 21.2696C10.6614 20.5181 9.8912 20 9 20ZM3 6C3 5.72386 3.22386 5.5 3.5 5.5H9C10.2426 5.5 11.25 6.50736 11.25 7.75V19.2497C10.6233 18.779 9.84421 18.5 9 18.5H3.5C3.22386 18.5 3 18.2761 3 18V6ZM15 5.5C13.7574 5.5 12.75 6.50736 12.75 7.75V19.2497C13.3767 18.779 14.1558 18.5 15 18.5H20.5C20.7761 18.5 21 18.2761 21 18V6C21 5.72386 20.7761 5.5 20.5 5.5H15Z" fill="#252830"/>
                            </svg>
                        </span>
                        <span>Media</span>
                    </a>
                </div>

                <div class="menu-catagories__item">
                    <a href="/contacts" class="menu-catagories__link">
                        <span><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" fill-rule="evenodd" d="M16.25 10.25a3.25 3.25 0 1 1-6.5 0 3.25 3.25 0 0 1 6.5 0Zm-1.5 0a1.75 1.75 0 1 1-3.5 0 1.75 1.75 0 0 1 3.5 0Z" clip-rule="evenodd"/><path fill="#252830" d="M13 16.75a7.229 7.229 0 0 0-2.957.628c-.378.17-.836.05-1.043-.308-.207-.358-.086-.82.289-.996A8.73 8.73 0 0 1 13 15.25a8.727 8.727 0 0 1 3.711.824c.375.176.496.638.289.996-.207.359-.665.477-1.043.308A7.228 7.228 0 0 0 13 16.75Z"/><path fill="#252830" fill-rule="evenodd" d="M7 2a2 2 0 0 0-2 2v2.25H2.75a.75.75 0 0 0 0 1.5H5v3.5H2.75a.75.75 0 0 0 0 1.5H5v3.5H2.75a.75.75 0 0 0 0 1.5H5V20a2 2 0 0 0 2 2h12a2 2 0 0 0 2-2V4a2 2 0 0 0-2-2H7Zm12.5 2a.5.5 0 0 0-.5-.5H7a.5.5 0 0 0-.5.5v16a.5.5 0 0 0 .5.5h12a.5.5 0 0 0 .5-.5V4Z" clip-rule="evenodd"/></svg></span>
                        <span>About us</span>
                    </a>
                </div>
            </div>

            <div data-menu-o-regione class="menu-list">
                <div class="menu-list__header">
                    <div class="description description_size-p3 description_padding-none">About region</div>

                    <a class="menu-list__close" href="#"><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" fill-rule="evenodd" d="M6.355 5.234a.791.791 0 0 0-1.122 0 .8.8 0 0 0 0 1.127l5.645 5.671-5.581 5.607a.8.8 0 0 0 0 1.127.791.791 0 0 0 1.122 0l5.582-5.606 5.582 5.606a.792.792 0 0 0 1.123 0 .8.8 0 0 0 0-1.127l-5.582-5.607 5.646-5.67a.8.8 0 0 0 0-1.128.791.791 0 0 0-1.123 0L12 10.904l-5.646-5.67Z" clip-rule="evenodd"/></svg></a>
                </div>

                <div class="menu-list__body">
                    <ul>
                        <li>
                            <a data-toggle-menu href="#">
                                <span><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" fill-rule="evenodd" d="M11.121 2.613a.936.936 0 0 1 1.758 0l2.293 5.768 5.951.5c.844.07 1.186 1.172.543 1.748l-4.534 4.065 1.385 6.076c.196.862-.7 1.543-1.422 1.08L12 18.595l-5.095 3.257c-.723.462-1.618-.22-1.422-1.08l1.385-6.078-4.534-4.064c-.643-.576-.3-1.678.543-1.748l5.951-.5 2.293-5.768Zm2.733 6.342c.205.517.67.87 1.204.915l4.81.404-3.665 3.285a1.535 1.535 0 0 0-.46 1.481l1.12 4.912-4.119-2.632a1.374 1.374 0 0 0-1.488 0l-4.12 2.632 1.12-4.912a1.535 1.535 0 0 0-.46-1.48l-3.665-3.286 4.812-.404a1.434 1.434 0 0 0 1.203-.915L12 4.292l1.854 4.663Z" clip-rule="evenodd"/></svg></span>
                                Advantages
                            </a>

                            <ul>
                                <li><a href="/about/demografiya/">Demography</a></li>
                                <li><a href="/about/kachestvo-zhizni/">The quality of life</a></li>
                                <li><a href="/about/biznes-sreda/">Business environment</a></li>
                                <li><a href="/about/geografiya-i-logistika/">Geography and logistics</a></li>
                                <li><a href="/about/prirodnyj-potencial/">Natural potential</a></li>
                                <li><a href="/about/vneshnyaya-torgovlya/">International trade</a></li>
                                <li><a href="/about/nauka-i-innovacii/">Science and innovation</a></li>
                                <li><a href="/about/ekonomika-i-resursy/">Economy and resources</a></li>
                                <li><a href="/about/investicionnyj-potencial/">Investment potential</a></li>
                            </ul>
                        </li>

                        <li>
                            <a href="/about/success-stories/">
                                <span><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" fill="none"><path fill="#252830" d="M6.5 7.511a.75.75 0 0 1 .75-.752h9.5a.75.75 0 0 1 0 1.503h-9.5a.75.75 0 0 1-.75-.751ZM7.25 10.767a.75.75 0 0 0 0 1.503h9.5a.75.75 0 0 0 0-1.503h-9.5Z"/><path fill="#252830" fill-rule="evenodd" d="M2 4.004C2 2.897 2.895 2 4 2h16c1.105 0 2 .897 2 2.004v11.022a2.002 2.002 0 0 1-2 2.004h-4.625l-2.503 4.46a.999.999 0 0 1-1.744 0l-2.503-4.46H4c-1.105 0-2-.897-2-2.004V4.004Zm6.625 11.523a1.5 1.5 0 0 1 1.307.766L12 19.976l2.068-3.683a1.5 1.5 0 0 1 1.307-.766H20a.5.5 0 0 0 .5-.501V4.004a.5.5 0 0 0-.5-.501H4a.5.5 0 0 0-.5.501v11.022a.5.5 0 0 0 .5.5h4.625Z" clip-rule="evenodd"/></svg></span>
                                Success stories
                            </a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>

        <script src="https://cdn.jsdelivr.net/npm/swiper@9.4.1/swiper-bundle.min.js"></script>
    </body>
</html>
